{
"ttgGA": "(ไม่บังคับ)",
"2bqhGn": "1 วัน",
"3nZJE0": "อายุและเพศ",
"2uXWS": "กลุ่มเป้าหมาย",
"4DxspV": "ปุ่มการดำเนินการ",
"2gknWB": "ปุ่มการดำเนินการ",
"1mgzaT": "ปุ่มการดำเนินการ",
"3xfnVc": "เพิ่มความสนใจ 4-10 รายการ...",
"2FiPGP": "เพิ่มที่อยู่ธุรกิจ",
"3yKgRy": "เพิ่มประเทศ รัฐ\/จังหวัด หรือเมือง...",
"2Fk9y1": "เพิ่มตำแหน่งที่ตั้งให้กับกลุ่มเป้าหมายที่คุณได้สร้างไว้",
"1ZdFMO": "เพิ่มตำแหน่งที่ตั้งไปยังกลุ่มเป้าหมายของคุณ",
"1Uek4Z": "เพิ่มชื่อให้กับกลุ่มเป้าหมายที่คุณได้สร้างไว้",
"1ozgRB": "เพิ่มวิธีการชำระเงินใหม่",
"1y3pll": "เพิ่มวิธีการชำระเงินเพื่อให้การโปรโมทของคุณเสร็จสมบูรณ์",
"9DGF2": "เพิ่มหมายเลขโทรศัพท์",
"1MRZ6T": "เพิ่มที่อยู่เว็บไซต์",
"3vVPFm": "เพิ่มสถานที่อย่างน้อยหนึ่งแห่ง หากเว้นว่างไว้ ตำแหน่งที่ตั้งของคุณจะเป็นค่าเริ่มต้นของตำแหน่งที่ตั้งที่เลือกไว้ก่อนหน้านี้",
"1woBPz": "เพิ่มงบประมาณอย่างน้อย {budget}",
"2eOFkw": "เพิ่มคีย์เวิร์ด คั่นด้วยจุลภาค",
"3vlBHL": "ที่อยู่",
"2DiFZ2": "นโยบายการโฆษณา",
"18e4Vn": "ทั้งหมด",
"3EBAXZ": "เกือบจะเสร็จแล้ว",
"3wRxYt": "โปรโมทแล้ว",
"3MMmwP": "จำนวนเงินที่แจกจ่าย {amount}",
"2nBwLQ": "สมัครเลย",
"iJEKI": "กลุ่มเป้าหมาย",
"2nsRAH": "กลุ่มเป้าหมายจะกำหนดผู้คนที่คุณต้องกาให้เห็นการโปรโมทของคุณ คุณสามารถให้ Instagram ค้นหากลุ่มเป้าหมายหรือคุณสามารถสร้างกลุ่มเป้าหมายของคุณเองได้",
"3UOwGI": "อัตโนมัติ",
"28ibSE": "วางเดิมพันเลย",
"2Wxnbw": "ประวัติ",
"Lvh8Q": "จองเลย",
"1Cj2EQ": "งบประมาณจะช่วยกำหนดจำนวนบัญชีผู้ใช้ Instagram ที่จะเห็นโพสต์ของคุณ คุณเป็นผู้ควบคุมจำนวนเงินที่คุณใช้",
"15kol8": "ซื้อ",
"48Mipd": "ซื้อเลย",
"4pY1y9": "ซื้อตั๋ว",
"11It6M": "การดำเนินการต่อแสดงว่าคุณยินยอมตาม{selfServeAdTerms}และ{advertisingPolicies}ของเราแล้ว",
"3qmXLV": "โทร",
"YEpIx": "โทรถึงฉัน",
"1zi9Y3": "โทรเลย",
"48S1lz": "การโปรโมท \"โทรเลย\" จะใช้งานได้เฉพาะสำหรับผู้ที่มีอายุ 18 ปีขึ้นไปเท่านั้น",
"3rGr9a": "โทรหาหรือเยี่ยมชมธุรกิจของคุณ",
"1E2VhN": "โทรติดต่อธุรกิจของคุณ",
"1qisYn": "ยกเลิก",
"3iiKh3": "ยกเลิก",
"30TFPC": "เปลี่ยนรูปโปรไฟล์",
"2Y0XrF": "เปลี่ยนรูปโปรไฟล์",
"42Zef1": "เปลี่ยนรหัสผ่าน",
"3pWDg4": "การเปลี่ยนรหัสผ่านจะนำคุณออกจากระบบของทุกเซสชันยกเว้นเซสชันนี้",
"3vxuz9": "เลือกรูปโปรไฟล์",
"3sTngQ": "เลือกงบประมาณ",
"1Flb5m": "เลือกระยะเวลา",
"34LDM0": "เลือกปุ่มดำเนินการ",
"1MYhqF": "เลือกจากไลบรารี",
"1SIWYq": "เมือง",
"MT3aO": "เมือง\/รัฐ",
"2ijC0B": "ล้าง",
"2uIpd8": "ความคิดเห็นที่มีคำหรือวลีใดก็ตามข้างต้นจะถูกซ่อน",
"2sOJtb": "ยืนยัน",
"kisz9": "ยืนยันหมายเลขโทรศัพท์ของคุณ",
"3DwHpb": "ยืนยันรหัสผ่านใหม่",
"20TPZp": "การยืนยัน",
"3pBiDe": "รหัสยืนยัน",
"2B9YqN": "ติดต่อเรา",
"1XaFL6": "ประเทศ",
"44EMWP": "สร้างของคุณเอง...",
"2LhuBe": "ที่อยู่ที่กำหนดเอง...",
"1EAhfH": "คีย์เวิร์ดแบบกำหนดเอง",
"3ORXFu": "ตำแหน่งที่ตั้งที่กำหนดเอง",
"2vSpH2": "ตำแหน่งที่ตั้งที่กำหนดเอง...",
"EmoZp": "ระยะเวลา",
"1Uqsbn": "คีย์เวิร์ดเริ่มต้น",
"4sHRb7": "ลบ",
"spuv4": "ลบกลุ่มเป้าหมายไม่สำเร็จ",
"2XIT6N": "ลบกลุ่มผู้เข้าชมใช่หรือไม่",
"2YF8xn": "หากคุณป้อนหมายเลขโทรศัพท์มือถือผิด ให้ <b>เปลี่ยนหมายเลข<\/b>",
"mCzeo": "หากคุณป้อนหมายเลขโทรศัพท์มือถือผิด ให้ ^*เปลี่ยนหมายเลข*^",
"3kIKnI": "ยังไม่ได้รับรหัสใช่หรือไม่ <b>รับรหัสใหม่หนึ่งรหัส<\/b>",
"1T6uG5": "ไม่ได้รับรหัสใช่หรือไม่ ^*ขอรับรหัสใหม่^*",
"3HcZ9R": "ยกเลิก",
"kavsq": "บริจาค",
"3wQNUF": "เรียบร้อย",
"nvVtz": "ดาวน์โหลด",
"2PsoQ5": "ระยะเวลา",
"4Dtf2A": "ระยะเวลาจะกำหนดระยะเวลาที่การโปรโมทของคุณจะทำงาน คุณสามารถพักการโปรโมทไว้ชั่วคราวได้ทุกเมื่อ",
"3NEwVZ": "เช่น อาหารออร์แกนิก ตลาดของเกษตรกร",
"g1mDP": "แก้ไขวิธีการชำระเงิน",
"2FTaOp": "อีเมล",
"4SijQ": "เปิดใช้ตำแหน่งที่ตั้งสำหรับ Instagram",
"1LeYI6": "ป้อนรหัสรักษาความปลอดภัยของคุณ",
"2FyxLH": "ป้อนรหัส 6 หลักที่เราได้ส่งถึงหมายเลขที่ลงท้ายด้วย:",
"2G762L": "ป้อนรหัสยืนยัน 6 หลักที่เราได้ส่งไปยัง %1$s หากคุณยังไม่ได้รับ เราสามารถ<b>ส่งรหัสใหม่ได้<\/b>",
"31JybE": "ป้อนรหัสยืนยันที่เราได้ส่งไปยัง +%@ หากคุณยังไม่ได้รับ เราสามารถ^*ส่งรหัสใหม่ได้*^",
"1yJXNb": "ข้อผิดพลาด",
"4xWTIY": "เกิดข้อผิดพลาด",
"3R4ko7": "เกิดข้อผิดพลาดในการสร้างการโปรโมทของคุณ โปรดลองอีกครั้ง",
"1qLqmU": "หมดอายุ {month}\/{year}",
"2MyRhJ": "ลบกลุ่มเป้าหมายไม่สำเร็จ โปรดลองอีกครั้งภายหลัง",
"25RNKK": "หญิง",
"EuJGW": "หญิง",
"DuJD": "ทำตามขั้นตอนเหล่านี้เพื่อให้เสร็จสมบูรณ์ ›",
"t2xqg": "จาก Facebook",
"4iSQOj": "เพศ",
"2AHu6w": "ขอทราบเส้นทาง",
"28fqI6": "รับข้อเสนอ",
"3Jhm04": "เพิ่มจำนวนลูกค้าในพื้นที่ของคุณ",
"1CJ61k": "เพิ่มจำนวนผู้คนที่โทรติดต่อคุณ",
"1BzLZ5": "เพิ่มจำนวนผู้เข้าชมเว็บไซต์",
"4oLcKu": "ย้อนกลับ",
"3Tr5H6": "ช่วยเราทำให้ชุมชน Instagram เป็นชุมชนที่ปลอดภัยโดยการป้อนหมายเลขโทรศัพท์ของคุณ เราจะส่งรหัสความปลอดภัยให้คุณทางข้อความ",
"3K5iV9": "ซ่อนความคิดเห็นที่ไม่เหมาะสม",
"2H9nq": "ซ่อนความคิดเห็นที่มีคำหรือวลีที่ได้รับการรายงานบ่อยครั้งว่าไม่เหมาะสม",
"3B3gHn": "ประสบการณ์การใช้งานครั้งนี้เป็นอย่างไรบ้าง",
"1rE6bJ": "หากกำลังใช้กลุ่มเป้าหมายนี้ในการโปรโมทที่มีอยู่ การลบกลุ่มเป้าหมายนี้จะทำให้การแสดงโฆษณาหยุดลง",
"4aFrdV": "หากคุณเพิ่มที่อยู่ที่ถูกต้อง ผู้คนจะสามารถนำทางไปยังที่อยู่ของคุณได้ในแผนที่",
"2g7hVX": "นำเข้าจาก Facebook",
"4brjQO": "นำเข้าจาก Twitter",
"2wxjqW": "ติดตั้งแอพ",
"4xj57k": "ติดตั้งเลย",
"1Rq2R1": "สนใจเกี่ยวกับ \"{list of interests}\"",
"1w87mu": "ความสนใจ",
"410IGN": "หมายเลขโทรศัพท์ไม่ถูกต้อง โปรดลองใช้หมายเลขอื่น",
"2iC4DO": "เรียนรู้เพิ่มเติม",
"3YZ0wd": "ให้ Instagram สร้างกลุ่มเป้าหมายโดยอัตโนมัติตามผู้คนที่อาจสนใจธุรกิจของคุณ",
"L2X5y": "ถูกใจเพจ",
"3Qrh18": "ฟังเลย",
"1cQ04d": "ตำแหน่งที่ตั้ง",
"3vS5jn": "ตำแหน่งที่ตั้ง: {primary description, like Your Business}",
"4cAjYB": "ตำแหน่งที่ตั้ง: {primary description, like Your Business} ({street address})",
"4xlAyB": "ตำแหน่งที่ตั้ง: {street address}",
"1KlulQ": "ตำแหน่งที่ตั้ง",
"24zfx5": "ตำแหน่งที่ตั้ง",
"2WY3q0": "จัดทำวิดีโอของคุณเอง",
"2HEXEB": "ชาย",
"1s3bQ4": "ชาย",
"L7Am3": "อายุไม่เกิน {an age in years, e.g. 65} ปี",
"1Eds8p": "ผู้ชาย",
"e2kIm": "ผู้ชายและผู้หญิง",
"2Mb56v": "อายุไม่ต่ำกว่า {an age in years, e.g. 65} ปี",
"YnUSi": "โทรเพื่อให้ติดต่อกลับ",
"3Zm9CZ": "ชื่อ",
"2Iyfuh": "ชื่อ",
"wDjao": "กลุ่มเป้าหมายใหม่",
"2FYJH4": "กลุ่มเป้าหมายใหม่",
"48EiBI": "ส่งรหัสใหม่แล้ว",
"3HTZy6": "กลุ่มเป้าหมายใหม่จะถูกบันทึกไว้เพื่อให้คุณสามารถใช้ได้อีกสำหรับการโปรโมทอื่นๆ",
"26Pyna": "รหัสผ่านใหม่",
"2woWkf": "ถัดไป",
"4ywKs0": "ไม่",
"3rBnxm": "ไม่ ไม่ใช่ฉัน",
"326JC4": "ไม่ระบุ",
"2sHCi1": "จำนวนวัน",
"2bIcaY": "ตกลง",
"4kBHdV": "ตกลง",
"3N4SWv": "เปิดลิงก์",
"vF78N": "เปิดการตั้งค่า",
"4EzxHK": "วิธีการชำระเงิน",
"16waV7": "โทรศัพท์",
"4tlQfg": "โทรศัพท์",
"xDJuY": "โทรศัพท์",
"4oX8bV": "หมายเลขโทรศัพท์",
"2UB7U": "หมายเลขโทรศัพท์",
"1EX4O0": "เล่นเกม",
"10okby": "โปรดยินยอมตามข้อกำหนดที่กำหนดไว้",
"2AeS0c": "โปรดเลือกชื่อผู้ใช้",
"2DXDIc": "โปรดป้อนบัตรที่ถูกต้อง",
"1yKrny": "โปรดป้อนที่อยู่อีเมลที่ถูกต้อง",
"1wMevJ": "โปรดระบุอีเมลที่ถูกต้อง",
"UWXdh": "แสดงตัวอย่างการโปรโมท",
"3RCP7Y": "ข้อมูลส่วนตัว",
"3VCxCq": "โปรโมท",
"u3w1L": "โปรโมท",
"43t9qM": "โปรโมทไม่สำเร็จ",
"4l4IY5": "รัศมี",
"3JoiGr": "ภูมิภาค",
"2vG84E": "ลบรูปภาพปัจจุบัน",
"3siJnM": "ต้องระบุ",
"2bkJ2M": "ตรวจทานคำสั่งซื้อ",
"2KnYsa": "เลือกข้อความของปุ่ม",
"1ZyUjt": "ส่ง SMS อีกครั้งแล้ว",
"4ouwt": "ค้นหาเมือง...",
"RRrBz": "รหัสรักษาความปลอดภัย",
"22SKU0": "รหัสความปลอดภัย",
"5fjOS": "รหัสความปลอดภัยไม่ถูกต้อง ตรวจสอบและลองอีกครั้ง",
"2sG0RI": "เลือกข้อความของปุ่ม",
"3wlMgi": "เงื่อนไขการโฆษณาบริการตนเอง",
"ZoRHA": "ส่งข้อความ",
"2s80Rg": "กำหนดของคุณเอง...",
"FrZX6": "กำหนดของคุณเอง...",
"nPgk": "เลือกซื้อเลย",
"19Kmj1": "สมัครใช้งาน",
"2VfkZD": "เนื่องจากคุณไม่ได้พยายามที่จะเข้าสู่ระบบ โปรดอัพเดตรหัสผ่านใหม่ของคุณเพื่อช่วยเราในการรักษาความปลอดภัยให้กับบัญชีผู้ใช้ของคุณ",
"Zxz1m": "เกิดข้อผิดพลาดบางประการ โปรดตรวจสอบแล้วลองอีกครั้ง",
"IcGQC": "ขออภัย มีบางอย่างผิดพลาดเกิดขึ้น โปรดลองอีกครั้งภายหลัง",
"hHf4p": "ขออภัย เราไม่สามารถดำเนินการตามคำขอของคุณได้ โปรดลองอีกครั้งในอีกสักครู่",
"3D6ce5": "ขออภัย เราไม่สามารถดำเนินการตามคำขอของคุณได้ โปรดลองอีกครั้งในอีกสักครู่",
"oxwUR": "ขออภัย เราไม่สามารถตรวจสอบยืนยันรหัสยืนยันที่คุณระบุไว้ได้ โปรดลองอีกครั้งภายหลัง",
"3M8rFp": "ถนน",
"3lLTGo": "ส่ง",
"uYA2b": "สมัครรับข้อมูล",
"3Mz9Zq": "งบประมาณรวม",
"2I9YhE": "ถ่ายภาพ",
"2H4XvP": "งบประมาณขั้นต่ำเท่ากับ {daily_minimum} ต่อวัน เปลี่ยนงบประมาณของคุณเป็นอย่างน้อย {minimum_allowed}",
"39mYYM": "ตัวเลือกข้อความที่คุณเลือกไว้ที่นี่จะปรากฏเป็นปุ่มในการโปรโมทของคุณ",
"3zsbhZ": "ประเภทบัตรที่คุณพยายามจะใช้ไม่ได้รับการสนับสนุนสำหรับการซื้อนี้ โปรดลองใช้บัตรอื่น",
"2BvA9f": "เกิดปัญหากับบัญชีผู้ใช้ของคุณ",
"3jMWwi": "งบประมาณนี้สูงกว่าปกติมาก ข้อมูลนี้ถูกต้องหรือไม่",
"3W6VNM": "รูปภาพนี้ถูกครอบตัดโดยอัตโนมัติ การโปรโมทจะต้องเป็นสี่เหลี่ยมจตุรัสหรือเป็นแนวนอนเท่านั้น",
"4DKhhJ": "โพสต์นี้ได้รับการโปรโมทแล้ว โปรดลบการโปรโมทที่มีอยู่ก่อนจะโปรโมทอีกครั้ง",
"3ALF04": "วิดีโอนี้ถูกครอบตัดโดยอัตโนมัติ การโปรโมทจะต้องเป็นสี่เหลี่ยมจตุรัสหรือเป็นแนวนอนเท่านั้น",
"1oL1JJ": "ในการตั้งค่าการเรียกเก็บเงินและข้อมูลการชำระเงินของคุณสำหรับประเทศบราซิล คุณจะต้องไปยังการตั้งค่าของบัญชีโฆษณาของคุณและเปลี่ยนประเทศของคุณ",
"35DshS": "มีความพยายามที่ไม่ถูกต้องหลายครั้งเกินไป โปรดลองอีกครั้งในภายหลัง",
"2jzGgC": "งบประมาณรวม",
"9aFAF": "ลองใช้เครื่องมือธุรกิจบน Instagram",
"TFSyF": "พิมพ์หรือวางลิงก์สำหรับปุ่มดำเนินการ...",
"3gHzBy": "พิมพ์หรือวางหมายเลขโทรศัพท์...",
"4moBJQ": "เลิกถูกใจเพจ",
"bHwAB": "ยังไม่ได้บันทึกการเปลี่ยนแปลง",
"3u8pwW": "ตรวจพบการเข้าสู่ระบบที่ผิดปกติ",
"1ZNLvg": "อัพเดตแอพ",
"frvTT": "ใช้แอพ",
"2xH9Nc": "ชื่อผู้ใช้",
"2nPRLM": "ยืนยันหมายเลขโทรศัพท์",
"3yf0B9": "เยี่ยมชมฟีดของเพจ",
"1cK6ud": "เยี่ยมชมธุรกิจของคุณ",
"tqePd": "เข้าชมเว็บไซต์ของคุณ",
"1stppB": "คุณต้องการได้รับสิ่งใดเพิ่มขึ้น",
"wis2K": "คุณต้องการให้ผู้คนทำอะไร",
"x1P7O": "โปรดรอสักครู่",
"1sLVYA": "รับชมเพิ่มเติม",
"4p7CMu": "ชมวิดีโอ",
"1xf3BR": "เราสามารถช่วยให้คุณเข้าถึงผู้คนได้โดยดูที่ความสนใจของพวกเขา พิจารณาใช้ความสนใจที่นอกเหนือจากที่อธิบายถึงธุรกิจของคุณ เช่น ร้านขายดอกไม้อาจจะเลือกความสนใจอย่าง \"งานแต่งงาน\"",
"sKebu": "เราสามารถส่งรหัสใหม่ให้กับคุณได้ในทุกๆ %d วินาทีเท่านั้น",
"4nRIy6": "เราสามารถส่งรหัสใหม่ให้คุณได้ทุกๆ {numSeconds} วินาทีเท่านั้น",
"4pR4j5": "เราไม่สามารถส่งอีเมลยืนยันให้คุณได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง",
"4rs2HT": "เราไม่พบที่อยู่ที่คุณป้อนไว้ โปรดระบุให้เฉพาะเจาะจงยิ่งขึ้น",
"PSA33": "เรามีปัญหาในการดำเนินการกับการชำระเงินบนบัตรของคุณ โพสต์ที่โปรโมททั้งหมดได้หยุดทำงานจนกว่าคุณจะเพิ่มวิธีการชำระเงินใหม่ในบัญชีผู้ใช้ของคุณ",
"2ENTVQ": "เราสังเกตเห็นความพยายามในการเข้าสู่ระบบบัญชีผู้ใช้ของคุณที่ดูน่าสงสัย",
"Viujy": "เราได้ลบโพสต์ของคุณออกเนื่องจากโพสต์ของคุณไม่เป็นไปตาม<b>แนวทางปฏิบัติสำหรับชุมชน<\/b>ของเรา",
"Ip1u1": "เราได้ลบโพสต์ของคุณออกเนื่องจากโพสต์ของคุณไม่เป็นไปตาม^*แนวทางปฏิบัติสำหรับชุมชน*^ของเรา",
"1yvjzZ": "เว็บไซต์",
"4kEFJg": "ผู้คนจะไปยังแอพโทรศัพท์เพื่อโทรต่อตามหมายเลขเมื่อพวกเขาคลิก \"โทรเลย\" บนโฆษณา",
"vJVWQ": "ผู้คนจะไปยังแอพแผนที่เพื่อแสดงตำแหน่งที่ตั้งเมื่อพวกเขาคลิก \"ขอทราบเส้นทาง\" บนโฆษณา",
"EQ2hg": "ผู้คนสามารถส่งข้อความถึงเพจของคุณได้เมื่อคลิก \"ส่งข้อความ\" บนโฆษณา",
"1TIkap": "เมื่อมีผู้คลิกที่ภาพหลักบนโฆษณาของคุณ ผู้คนเหล่านั้นจะกดถูกใจเพจ Facebook หรือเว็บไซต์ของคุณ",
"VxGLH": "ผู้หญิง",
"BWomv": "ใช่",
"3MdRjW": "ใช่ เป็นฉันเอง",
"1oYhk0": "คุณสามารถเปลี่ยนวิธีการชำระเงินเริ่มต้นของคุณได้โดยไปที่ ตัวเลือก > การชำระเงิน",
"2iiWGK": "คุณสามารถเปลี่ยนวิธีการชำระเงินหลักได้ใน \"ตัวเลือก\"",
"FJIcG": "คุณสามารถใช้วิธีการชำระเงินหลักจาก Facebook เปลี่ยนเป็นวิธีการชำระเงินวิธรอื่นได้ใน \"ตัวเลือก\"",
"1dIP0B": "คุณไม่สามารถสร้างโฆษณาสำหรับเพจ Facebook ที่เชื่อมโยงกับบัญชีผู้ใช้ Instagram นี้",
"2T4QFT": "คุณไม่มีสิทธิ์การอนุญาตเพื่อใช้บัญชีผู้ใช้โฆษณานี้ โปรดติดต่อผู้ดูแลของคุณเพื่อรับสิทธิ์การอนุญาต",
"1rgWRe": "คุณไม่มีสิทธิ์การอนุญาตเพื่อใช้บัญชีผู้ใช้โฆษณานี้ โปรดติดต่อผู้ดูแลของคุณเพื่อรับสิทธิ์การอนุญาต",
"2C2n8C": "คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก แน่ใจไหมว่าต้องการยกเลิก",
"1VO9w": "ธุรกิจของคุณ",
"2hhBd1": "ตำแหน่งที่ตั้งปัจจุบันของคุณ",
"nOpEc": "โพสต์ของคุณถูกลบออกแล้ว",
"4vc1gh": "การโปรโมทของคุณจะแสดงในบัญชีผู้ใช้ในบริเวณนี้",
"4oOlwl": "ตำแหน่งที่ตั้งของกลุ่มเป้าหมายไม่ถูกต้อง",
"37DGqE": "ตำแหน่งที่ตั้งของคุณจะช่วยคุณสร้างการโปรโมทสำหรับธุรกิจได้รวดเร็วยิ่งขึ้น",
"4hAvUp": "หมายเลขโทรศัพท์ของคุณไม่ได้อยู่ในรูปแบบที่ถูกต้อง",
"2J5nsp": "หมายเลขโทรศัพท์ของคุณจะถูกเพิ่มไปยังโปรไฟล์แต่จะไม่ปรากฏให้บุคคลใดเห็นนอกจากคุณ สำหรับข้อมูลเพิ่มเติม โปรดดูที่ <b>นโยบายความเป็นส่วนตัว<\/b> ของเรา Instagram จะไม่เรียกเก็บค่าบริการนี้ แต่จะมีค่าบริการส่งข้อความตามอัตรามาตรฐาน",
"4Eqyxf": "หมายเลขโทรศัพท์ของคุณจะถูกเพิ่มในโปรไฟล์แต่จะไม่ปรากฏให้ทุกคนเห็นนอกจากคุณ สำหรับข้อมูลเพิ่มเติม โปรดดูนโยบายความเป็นส่วนตัวของเรา Instagram จะไม่คิดค่าบริการ แต่จะมีค่าบริการข้อความมาตรฐาน",
"2R6Gav": "ที่อยู่เว็บไซต์ของคุณไม่ได้อยู่ในรูปแบบที่ถูกต้อง",
"2Gjuua": "รหัสไปรษณีย์",
"3tYTuh": "รหัสไปรษณีย์",
"2KUONu": "วัน",
"htCtu": "วัน",
"1OOuJ1": "{an age in years, e.g. 65} ปีขึ้นไป",
"1nJUnO": "{dailyBudget}\/วัน",
"2JYLzD": "{duration} วัน",
"vRk77": "{gender, e.g. 'Men and Women' or 'Women'} อายุ {age range, e.g. '23-56'}",
"4w58Ib": "{list of items} และ{last item}",
"2wGDtp": "{list of items} หรือ {last item}",
"3bbkxH": "{radius} กม.",
"xBX4H": "{radius} ไมล์",
"__signature": "@generated SignedSource<<b9e955efaa88e1736df93e809a171742>>"
}